/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2001-2009 Apple Inc. All Rights Reserved.";
CFBundleName = "Server Assistant";
CFBundleHelpBookName = "Server Assistant Help";